{
    "topics":[
        {"title": "Основы правильного питания", "content": "Правильное питание необходимо каждому живому существу. Оно обеспечивает рост, развитие, нормальное функционирование всех систем органов, укрепляет здоровье и предотвращает развитие острых и хронических заболеваний. Извне мы получаем все необходимые вещества, дисбаланс которых может привести к серьезным проблемам со здоровьем. Количество всех веществ сильно варьирует в зависимости от возраста, пола и даже образа жизни. \n\nПринцип здорового питания заключается в потреблении сбалансированного количества макро- и микронутриентов. Макронутриенты — это белки, жиры, углеводы, а также вода. \n\nМикронутриенты — это витамины и минералы. В отличие от БЖУ, микронутриенты не обеспечивают организм энергией и строительным материалов, однако участвуют в огромном количестве биохимических процессов — от метаболизма до репликации ДНК. \n\nБольшинство продуктов содержат в себе все три макронутриента, разница заключается в их долях. Больше всего медленных углеводов, содержится в бобовых, зерновых, крупах. Белки — это любое мясо, включая птицу, рыба, молочные продукты и яйца. Растительный белок содержится в бобовых, соевых и орехах, что очень выручает вегетарианцев. Тем не менее растительный белок значительно уступает животному в пищевой ценности. Жирами богата та же молочка, орехи, различные масла, жирная рыба и мясо. Правда, при возможности выбора из последних двух предпочтение стоит отдать рыбе. \n\nПри формировании рациона очень важная роль отводится овощам и фруктам. Это источник клетчатки, необходимой для нормального функционирования ЖКТ, и огромного количества микронутриентов.\n\nНаконец, здоровое питание идет рука об руку с соблюдением водного баланса. Потеря всего 10% жидкости может привести к летальному исходу. Норма жидкости очень различна и варьирует от 1,5 до 3 литров в день. В жару, во время физических нагрузок, болезней, а также крупным людям, суммарно жидкости нужно потреблять не менее 2 литров. Стоит помнить, что избыточное количество воды оказывает повышенную нагрузку на почки, так что пить больше, чем необходимо, не следует. \n\nПри переходе на правильное питание из рациона желательно ограничить целую серию «лишних» элементов. Вот основные: \n\n- сладкая выпечка; \n\n- напитки с высоким содержанием сахара, в особенности пакетированные соки и газировка; \n\n- излишне соленая, сладкая и острая еда; \n\n- майонез и кетчуп; \n\n- алкоголь. \n\nВ этих продуктах содержится много добавленного сахара и соответственно лишних калорий. Разумеется, речь не идет о том, чтобы забыть о каждом из этих пунктов навсегда. Стакан апельсинового сока, эклер или ложка майонеза к гречке пару раз в неделю не сыграют особой роли, поэтому уходить в крайности, отказывая себе в удовольствии, не стоит. \n\nРешая задачу: как начать питаться правильно, важно понимать, что здоровый рацион должен отвечать следующим критериям: \n\n- достаточное количество калорий. \n\n- правильное соотношение нутриентов. \n\n- оптимальная кратность трапез. \n\n- прием пищи без спешки. \n\nПринципы здорового питания подразумевают приемы пищи чаще, чем классические «завтрак — обед — ужин», но меньшими порциями. В зависимости от продуктов, размеры порций могут варьироваться, но отталкиваться можно от базового значения в 250-300 граммов за прием. Здоровое питание – это правильная кратность приема. Диетологи указывают, что для защиты от переедания человек должен употреблять пищу не менее 5 раз в день: три основных приема и 2 перекуса. Соблюдение интервалов поддерживает определенный уровень сытости и не перегружает пищеварительную систему в те часы, когда ей тоже требуется отдых. \n\nОснова правильного питания - это привычка есть вдумчиво, тщательно пережевывая каждый кусочек. Во-первых, это измельчает и пропитывает их слюной, обеспечивая более качественное пищеварение. Во-вторых, центр насыщения, который располагается в головном мозге, «понимает», что человек наелся спустя 20 минут от начала трапезы. При более быстром темпе высок риск переедания. В-третьих, начиная считать калории, оценивать размер порций, многие приходят в ужас от того, сколько они ели раньше. Неспешное принятие пищи без просмотра телевизора, чтения книги или новостей в телефоне дает возможность насладиться блюдом и оценить его объем как достаточный для насыщения. \n\n### Как построить здоровый рацион \n\n### 7 основных советов: \n\n1. Не голоден – не ешь. Пожалуй, это самая важная рекомендация. Привычка принимать пищу «за компанию», использовать еду как антидепрессант или способ скоротать время рано или поздно приводит к утрате доверия к своим ощущениям. В результате человек приступает к трапезе без чувства голода, принимает пищу чаще, чем ему это необходимо, набирает вес. \n2. Чтобы не соблазнять вкусовые рецепторы, не употреблять «пустых» бесполезных калорий, следует отказаться от продуктов, предназначенных для быстрого питания. Все, что прошло многократную обработку, не портится при длительном хранении и почти наполовину состоит из сахара, соли, глутамата и приправ, не имеет никакого отношения к здоровой пище. \n3. Пейте достаточно чистой воды. Минимальное количество такой жидкости должно составлять около 30 мл/кг в сутки. Чай, кофе, молоко, компот – это не вода, а еда и напитки. Теория, что каждый человек должен выпивать по 2-3 литра воды, также ошибочна, ее не стоит воспринимать как руководство к действию. \n4. Хлеб и хлебцы. Хорошая новость – хлеб при правильном питании разрешен. Количество хлеба зависит от общего количества углеводов в рационе. Оптимальное количество – 30 г/сутки. Это один бутерброд с маслом утром и один кусок в обед. Цельнозерновой или обычный – не имеет значения. Если ограничивать себя в этом продукте сложно, хлеб можно заменить хлебцами. \n5. Сахару – да, сахарозаменителям – нет. Глюкоза необходима организму человека. Около четверти всего сахара, который требуется каждому в сутки, идет на питание головного мозга. Переход на низкоуглеводную диету опасен развитием слабости, ухудшением умственной работоспособности, раздражительностью. ЗОЖ не запрещает класть в чай ложечку сахара или меда. «Все дело в количестве», - предупреждают диетологи, рекомендуя употреблять этот продукт ограниченно: 2 финика/ кураги или половина зефира во время чаепития во время основного приема пищи. От заменителей сахара следует отказаться: часть из них стимулирует рост инсулина, а значит, повинна в повышении аппетита и поддержании тяги к сладкому. Рекомендуемая норма сахара и сахаросодержащих продуктов – 5-10 % от калорийности дневного рациона в сутки. \n6. Рафинированные продукты, которые содержат много углеводов – враги ЗОЖ. Следует ограничить употребление таких продуктов, как белый рис, картофель, растительное, сливочное масло, сладкие напитки, пшеничная мука. Они достаточно калорийны, но не способны поддержать ощущение сытости до следующей трапезы. Кроме того, в них мало грубых волокон, поддерживающих работу кишечника. \n7. Не менее 500 г свежих фруктов и овощей ежедневно. Эта здоровая еда обеспечит организм витаминами, клетчаткой, утолят потребность «чем-нибудь похрустеть», защищая от вредных продуктов. Порезанные кусочками огурцы, морковь, тыква, яблоки или груши удобно брать для перекуса на рабочем месте. Наибольшую пользу здоровью принесут сезонные фрукты или овощи: в них содержится больше витаминов и меньше нитратов. \n\nПравильное питание – способ сохранения красоты и прекрасного самочувствия. Правильный переход и разумное отношение к определенным ограничениям в меню позволят избежать срывов и сохранить здоровье.", "path": "assets/images/topic_1.jpeg"},
        {"title": "Список продуктов для здорового питания: как питаться правильно и недорого?", "content":"На сегодняшний день тема правильного питания стала очень актуальной. Врачи поддерживают подобное стремление, но так ли легко найти недорогие продукты для похудения? \n\nМногие могут считать, что правильное питание доступно не многим в силу дороговизны продуктов – и очень ошибаются. Не всегда продукты с пометкой «БИО» являются действительно качественными, зачастую, это маркетинговый ход. Подобные акции увеличивают стоимость продукта. Правильное и недорогое питание на каждый день можно организовать очень легко. Сегодня мы расскажем об этом более детально, и поделимся списком полезных недорогих продуктов. \n\n### Мифы и заблуждения \n\n«Недорогие диеты неэффективны» – миф. На самом деле, все мы привыкли ассоциировать хорошее питание со всякими изысканными деликатесами, недоступными простому человеку. Мы видим это и в роликах модных блогеров, преследующих свои цели. Это может быть реклама конкретного продукта, или попытка найти своих клиентов (если говорить о фитнес тренерах). Безусловно, это может работать, однако, есть и альтернатива. Полезные и недорогие продукты существуют, причем они отвечают всем требованиям правильного питания. \n\n### Как питаться правильно и недорого? \n\nМожно разделить продукты на несколько групп. ПП продукты список недорого: \n\n1. Крупы \n\nЛидерами в списке недорогих продуктов для правильного питания стали две крупы – ячневая и перловая. Первая представляет собой дробленый сорт перловки. Ячмень – полезное злаковое растение с большим содержанием белков, витаминов от А-В, а также минералов, в том числе, йода и фосфора. Все мы знакомы с простым блюдом – перловая каша. Не многие знают, но она становится по-особенному вкусной, если крупу предварительно замочить в воде. \n\nКроме двух вышеупомянутых видов, можно использовать и другие крупы. Однако, они будут менее насыщенными по составу и более дорогими по цене. И все же, их стоит включить в рацион, чтобы восполнить недостаток каких-то других элементов. Шлифованный рис, например, является большим источником углеродов, и его можно включать в рацион при правильном питании. \n\n2. Бобовые \n\nОрганизм всегда нуждается в растительном белке. Благодаря ему происходят разные процессы - синтез клеток и тканей, регенерация повреждений. Здоровое и дешевое питание обязательно подразумевает под собой употребление в пищу желтого гороха и чечевицы. Это и вкусно, и дешево. Есть разные сорта чечевицы, от самых бюджетных до довольно дорогих – тут дело вкуса и достатка. Из бобовых можно приготовить супы, рагу, каши, вторые блюда и даже салаты. \n\nНе стоит бояться того факта, что бобовые долго готовятся. В интернете есть множество способов, позволяющих приготовить бобовые в короткие сроки. Если замочить горох на ночь, то это ускорит процесс его варки. А вот колотый горох и чечевица не требуют каких-то особенных лайфхаков, поскольку варятся 20-25 минут и так. \n\n3. Субпродукты \n\nЕсли говорить о сбалансированном недорогом питании, нельзя не упомянуть субпродукты. Это почки, печень, сердце, легкие. Можно включить фантазию, и приготовить самые разные блюда из субпродуктов. Печень является самой полезной из всех субпродуктов, однако, она не может «похвастаться» дешевизной. \n\nТак как суть статьи в том, чтобы раскрыть вопрос – «Как питаться полезно и недорого?», просим обратить свое внимание на такое блюдо как холодец. Оно полезно для костей и хрящей, к тому же, очень доступно с точки зрения финансов. Безусловно, приготовление блюд из субпродуктов требует времени и сноровки, но тут дело опыта. \n\n4. Растительные масла \n\nЧеловеческий мозг в большинстве своем состоит из жиров, а уже потом из всего остального. Они участвуют практически во всех метаболических процессах организма: поддерживают иммунитет, препятствуют развитию апатичных состояний. Мы согласимся с вами в том, что растительные масла сложно отнести к пп недорогим продуктам, однако, они должны присутствовать в рационе каждого. Тем более, расходуются они экономно, достаточно одной-двух капелек. Например, можно заправить какой-нибудь салат. \n\nОсобенно полезными считаются: льняное, горчичное, подсолнечное, рыжиковое. Последнее вообще бьет все рекорды по количеству витаминов и жиров в составе. \n\n5. Морская капуста \n\nЙод, кальций, минералы, магний, фосфор, железо, цинк – все это в огромных количествах может \"дать\" ламинария. Она по-особенному полезна в свежем виде, однако, из-за географических особенностей не у всех есть возможность получить ее именно такой. Не стоит отчаиваться – консервированная ламинария сохраняет большую часть полезных элементов. \n\n6. Яйца \n\nЭтот вид продукта можно найти в любом доме – мы привыкли есть яйца по утрам, не задумываясь об их пользе. Если говорить о том, как питаться здоровой пищей недорого, то нельзя не вспомнить про яйца. В них содержится белок, фосфор, железо, селен, витамины от А до B. Кроме того, состав яиц просто «пестрит» множеством аминокислот. Если хотите сидеть на здоровом питании недорого, то присмотритесь к этому продукту. Спортсмены по-особенному любят употреблять в пищу яйца (омлет, и т.д), поскольку они богаты белками. Пациентам, перенесшим тяжелые заболевания так же рекомендуется употребление яиц. Их сила в стимуляции головного мозга и поддержании здоровья центральной нервной системы. Яйца можно есть в тандеме с листовыми овощами – это и вкусно, и неизбито. \n\n7. Соевые продукты \n\nВ данном случае, имеются ввиду «чистые» соевые продукты. К ним относятся: молоко, тофу, мисо, и многое другое. Соя является богатым источником белков, жиров, и углеводов. Но ее употребляют только в обработанном виде, поскольку свежая соя не усваивается нашим организм. Термическая обработка и процессы ферментации «облагораживают» сою, и делают полезной. Спаржа станет отличным \"трамплином\" в мир соевых. Это продукт, изготовленный из пленок соевого молока, а многие, по незнанию, относят ее к овощам. Преимущество в том, что ее может найти любой человек, вне зависимости от локации проживания. И если говорить о правильном недорогом питании для похудения, то спаржа тут как нельзя уместна. Она стоит небольших денег, из нее можно \"соорудить\" сотни блюд, и главное – она полезна.\n\n8. Овощи \n\nОвощи – привычные нам продукты, которые мы употребляем практически целый год. Хотите организовать правильное питание дешево и без лишних головоломок? Включите в своей рацион большое количество белокочанной капусты, моркови, лука, свеклы и редьки. Плюс в том, что овощами можно запастись на круглый год, и при этом не особо потратиться. Сделайте заготовки на зиму, пока будет сезон. Взять, к примеру, квашенную капусту. Она полезна не только в свежеприготовленном формате, но по истечению времени. В процессе отстаивания, к ней примешиваются полезные бактерии, необходимые для качественного функционирования ЖКТ. \n\n9. Фрукты и ягоды \n\nМногие недооценивают пользу фруктов и ягод, а зря. Чтобы реализовать правильное питание недорого и эффективно, обязательно нужно добавить в рацион данный вид продуктов. В них содержится непомерное количество витаминов и антиоксидантов. В летний сезон можно просто составлять свое питание из фруктов и ягод, особенно, если они выращиваются в районе вашей местности. Привозные тоже подходят для этих целей, но тут встает вопрос дороговизны. Ягоды можно замораживать, а из фруктов делать компоты. \n\n### Рекомендованные добавки \n\nНу вот мы и рассказали вам, как правильно питаться недорого. В среднем на правильном питании человек теряет 0,5 кг лишнего веса в неделю. Однако, не все могут придерживаться строгого рациона, и «срываются». Существуют не рецептурные препараты, помогающие сбросить лишние килограммы: \n\n1. Турбослим ночь усиленная формула, 0.3 г, капсулы, 30 шт. \n\nСостав на основе растительных компонентов. Рекомендуется в качестве БАД для лиц, контролирующих массу тела. \n\nПравильное питание – это всегда витамины. Если вы уже на правильном питании, то можно «подключить» следующие препараты: \n\n2. Витаминно-минеральный комплекс от А до Цинка, таблетки. \n\nДополнительный источник витаминов и минеральных веществ, содержит витамины А, С, Е, К, D3, витамины группы В, кальций, магний, цинк, железо, йод. Очень эффективен при состояниях, сопровождающихся повышенной потребностью в витаминах, макро и микроэлементах (стресс, переутомление, период восстановления после перенесенных заболеваний), при неполном или несбалансированном питании. \n\n3. Калий+Магний Форте от Эвалар, таблетки. \n\nПродукты, которыми мы питаемся, содержат небольшое количество данных микроэлементов. Чаще всего помимо употребления продуктов, содержащих калий и магний, требуется дополнительный прием препаратов калия и магния для питания и укрепления сердца. Препарат призван для \"подпитки\" сердечной мышцы, и всей сердечно-сосудистой системы в целом. \n\n4. Магне B6 форте, таблетки, покрытые пленочной оболочкой. \n\nМагний является жизненно важным элементом, который необходим для нормального функционирования клеток, участвует в большинстве реакций обмена веществ. В частности, без него невозможна правильная регуляция нервных импульсов. \n\nНедостаток магния в организме может наблюдаться при нарушении режима питания. В качестве профилактики он никогда не помешает.", "path": "assets/images/topic_2.jpeg"},
        {"title": "Восемь стаканов в день и другие мифы о потреблении воды", "content":"Антрополог Клод Пак в 1976 году описал удивительный питьевой режим кочевников Сахары: они приспособились к тому, чтобы в жарком климате потреблять минимальное количество воды, и при этом не страдали от обезвоживания. Хотя большинство из нас живет не в пустыне, озабоченность питьем — главный вопрос современности. Существуют цифры среднего потребления воды, но, как и средняя температура по больнице, они мало что скажут о конкретном человеке. Эти обобщенные и усредненные 2,5 литра — из американских диетологических рекомендаций 1945 года. В реальности количество необходимой человеку жидкости зависит от возраста, пола, уровня физической активности, рациона и массы других переменных. Оно может значительно различаться даже у одного и того же человека в зависимости от ситуации. \n\nЧеловек примерно на 60% состоит из воды. Это незаменимый нутриент: вода является универсальным растворителем, она приносит в клетку необходимые питательные вещества и уносит отходы. Без воды в клетке не могли бы протекать обычные химические реакции. Вода создает систему охлаждения и помогает поддерживать постоянную температуру тела. В организме происходит постоянный обмен воды. Мы получаем ее с едой и напитками, а еще она образуется при метаболических реакциях, происходящих в клетках. Что касается расхода, то вода уходит с мочой, удаляя из организма отходы жизнедеятельности. Она теряется с выдыхаемым воздухом, потом и фекалиями. \n\nУ здорового человека количество поступающей и выделяющейся за сутки воды находится в равновесии. Статус-кво обеспечивают сразу несколько механизмов обратной связи. Когда человек теряет воду, растворенные в крови и других телесных жидкостях вещества становятся слишком концентрированными. Это улавливают специальные рецепторы, которые расположены в сосудах и межклеточном пространстве, и передают информацию в центр жажды гипоталамуса. Далее гипоталамус синтезирует, а гипофиз выделяет гормон вазопрессин, который увеличивает обратное всасывание воды в почках, тем самым возвращая жидкость в клетки. Благодаря этому механизму здоровые почки могут регулировать количество выделяющейся мочи. \n\nНеобходимо компенсировать потерянную воду: для этого существует жажда. Желание пить тоже формируется благодаря центру жажды в гипоталамусе. Стимулирует жажду и сухость слизистых оболочек полости рта, поэтому питье вызывает мгновенное облегчение, задолго до всасывания воды в желудке и поступления в клетки. Если бы не этот механизм, мы пили бы гораздо больше, но в избыточном потреблении воды просто нет необходимости. \n\nТе, кто считает жидкостью, подходящей для организма, лишь пресловутые «восемь стаканов чистой воды в день», заблуждаются. И в руководстве 1945 года, и в самых современных рекомендациях общее потребление жидкости складывается из воды и всех безалкогольных напитков, в которых она содержится (сок, чай, кофе, кефир и др.). Сюда входит и та жидкость, которую мы получаем с едой. Во многих овощах и фруктах до 95% воды, даже в курице и сыре ее около 50%. \n\nДругой миф о потреблении воды гласит, что еду нельзя запивать, потому что вода разжижает желудочный сок и мешает пищеварению. Очень смешно это слышать, учитывая, сколько воды содержится в еде. Да и желудочный сок состоит из нее на 98–99%. На самом деле жидкость помогает механическому и химическому пищеварению, делая питательные вещества более доступными для усвоения. \n\n### Сколько нужно пить? \n\nВ познавательном сериале «Адам портит всё» обаятельный ведущий постоянно подвергает сомнению общепринятые идеи и мнения, привлекая данные исследований и самих ученых. Есть серия и про восемь стаканов воды. Оказывается, за всеми этими калькуляторами гидратации и призывами пить как можно больше стояли некоторые компании, производящие бутилированную воду. Вечная история — ищи, кому выгодно. Ради интереса я воспользовалась этим калькулятором: мне, природному водохлебу, якобы надо пить еще полкастрюли воды каждый день. Спасибо за то, что не полведра, но нет. \n\nПомните владельца похоронного бюро Уильяма Бантинга, о котором я рассказывала в одиннадцатой главе? В его времена популярным средством от всех недугов, в том числе и от ожирения, была гидропатия — лечение водой. Водолечение включало не только ванны, души и купания, но также обильное потребление воды внутрь. Гоголевский доктор в фантастической повести «Нос» рекомендует майору Ковалеву один из вариантов «естественного» лечения водой: «Предоставьте лучше действию самой натуры. Мойте чаще холодною водою, и я вас уверяю, что вы, не имея носа, будете так же здоровы, как если бы имели его». \n\nМы живем не в девятнадцатом, а в двадцать первом веке. Вода действительно является важнейшей составляющей наших клеток и вообще жизни на Земле, но на этом основании нельзя сделать произвольный вывод, что чем ее больше, тем лучше. Обезвоживание, которое так любят упоминать в контексте «вы пьете меньше, чем нужно», — это не просто недостаток воды. Оно связано с патологическими потерями жидкости при рвоте, поносе, лихорадке. При этом человек ощущает вялость и слабость, его слизистые сухие, кожа бледная и неэластичная, у него снижается артериальное давление и уменьшается выделение мочи. Лечение заключается в восполнении потерянной воды и электролитов. Для этого оценивают степень обезвоживания и по специальным формулам рассчитывают количество жидкости на килограмм веса. Особенно это важно, если пациент не может пить, и жидкость приходится вводить внутривенно. \n\nУ взрослого здорового человека количество воды регулируется гипоталамусом с помощью гормонов и механизма жажды. Если вы чувствуете жажду и имеете доступ к воде, то этого совершенно достаточно для поддержания водно-электролитного баланса. Так четко и недвусмысленно написано в официальных медицинских руководствах — обезвоживание при этих двух условиях не возникает. Некоторые плохо понимают сигналы жажды. Особенно это относится к пожилым людям. У них жажда может притупляться, поэтому они должны регулярно пить в течение дня. При этом можно ориентироваться на цвет мочи — он должен быть соломенно-желтым. \n\nПри физической нагрузке, в жарком климате, при длительных перелетах вам может потребоваться больше воды. Существуют состояния, при которых рекомендуется дополнительная жидкость: запоры, мочекаменная болезнь; но бывают и ситуации, когда жидкость ограничивают. Оказывается, избыточное потребление воды тоже может вызывать проблемы со здоровьем. \n\n### Пытки водой отменяются \n\nВсё есть яд, всё есть лекарство — дело в дозе. Даже водой можно отравиться до смерти, когда ее слишком много. Если выпить несколько литров простой воды за пару часов, то развивается водная интоксикация. Сначала вода всасывается в ЖКТ, а потом попадает в кровяное русло. Из-за избыточного количества жидкости в крови снижается уровень натрия — на медицинском языке это называется гипонатриемией. Затем вода перемещается в клетки, которые сильно разбухают. Это осмос — жидкость уходит туда, где выше концентрация электролитов. Нарушение водно-электролитного баланса при водной интоксикации не имеет каких-то специфических, характерных только для этого состояния симптомов. Легкая гипонатриемия может проявляться слабостью, головокружением, головной болью, тошнотой. В более серьезной ситуации развивается набухание и отек мозга. Это может привести к судорогам, коме и смерти. \n\nЧасто гипонатриемия при избыточном потреблении воды возникает у спортсменов, которые участвуют в соревнованиях на выносливость, например в марафоне, гребле и так далее. В исследовании бегунов Бостонского марафона в 2002 году оказалось, что гипонатриемия развилась у 13% из них, причем у трех человек из почти пятисот она была критической. Основная причина электролитного дисбаланса как раз в том, что люди пьют слишком много воды до и во время соревнований. При этом натрий дополнительно теряется с потом, а почки в силу ряда причин хуже справляются с выведением лишней жидкости. \n\nОрганизаторы Лондонского марафона пишут, что в 2018 году шести бегунам из-за водной интоксикации пришлось оказывать неотложную помощь в больнице. В 2007 году от гипонатриемии умер 22-летний Дэвид Роджерс. Поэтому в памятки для бегунов обязательно включается информация о потреблении воды. Она проста: при питье следует руководствоваться сигналами жажды и не потреблять воду избыточно. Бездумный совет «пейте как можно больше» может навредить не только спортсменам. Например, описан случай, когда избыточное потребление воды при инфекции мочевыводящих путей привело к госпитализации в тяжелом состоянии. Женщина пыталась справиться с инфекцией и несколько часов пила воду стакан за стаканом. У этой истории счастливый конец: пациентка поправилась. В статье, описывающей этот клинический случай в медицинском журнале, ей тоже дали слово. Пациентка рассказала о том, что с ней происходило, и горячо поблагодарила врачей. \n\nНо может быть, дополнительное питье воды все же имеет какие-то преимущества? Глянцевые журналы, телевидение, интернет транслируют мнение о том, что каждый человек должен много пить, чтобы поддерживать кожу здоровой и увлажненной. Якобы это уменьшает образование морщин и омолаживает. Дерматолог Еврейского университета в Иерусалиме Ронни Вольф с коллегами выполнил обзор исследований на эту тему, но не обнаружил научных доказательств этой рекомендации. Щедрое потребление воды не делает кожу более эластичной и не уменьшает морщины. Например, по условиям одного из исследований, добровольцы пили по 2,25 л воды ежедневно в течение четырех недель. К концу этого срока не удалось зафиксировать никаких объективных изменений в состоянии наружного слоя их кожи.\n\nЕще одна популярная идея — обильное питье воды помогает снизить массу тела. На самом деле потребление воды действительно немного повышает расход энергии — в основном за счет того, что организму приходится ее нагревать до температуры тела. Однако любая еда и питье требуют энергии для своего усвоения, так что это обычная физиологическая реакция, которая является частным случаем так называемого термического эффекта пищи.\n\nИсследования хорошего качества и достаточной продолжительности, в которых бы изучалось влияние потребления воды на массу тела, пока отсутствуют. В клинических рекомендациях по лечению ожирения тоже нет каких-то специальных питьевых режимов для снижения веса. Кроме того, использование питья для подавления чувства голода может нарушать способность человека улавливать сигналы тела.\n\nНе стоит изнурять себя питьем, но можно использовать еду с более низкой энергетической плотностью. Она естественным образом содержит больше воды и клетчатки, и с ней мы получаем меньше калорий просто потому, что за один прием пищи привычно съедаем примерно один и тот же объем. Еда низкой энергетической плотности способствует более полному и продолжительному насыщению и по этой причине препятствует набору веса. У меня есть два небольших исследования на французских и американских супоедах: более частое потребление супа ассоциируется с лучшим качеством питания и с меньшей массой тела.\n\nЭнергетическая плотность определяется простым отношением калорийности еды к ее массе. Так, овощные супы имеют очень низкую энергетическую плотность — 50 ккал в 100 г = 0,5 ккал/г, а крекеры (17,6 ккал в одном крекере весом 3,6 г) обладают высокой энергетической плотностью — 4,88 ккал/г. Высокую энергетическую плотность демонстрируют практически любые продукты, богатые жиром и бедные водой. Желательно выбирать еду с более низкой энергетической плотностью, а сладкие напитки заменять водой, чаем, компотом без сахара. Иногда этих простых мер достаточно, чтобы значительно снизить потребление энергии: есть более грамотные и эффективные стратегии улучшить питание, чем временное подавление аппетита водой.\n\nКороче говоря, хотите пить — пейте. Не хотите пить — не пейте. Потребление некоторого дополнительного количества воды (но не до уровня водной интоксикации) безопасно, однако нет научных данных, что эта вода сделает вас здоровее или позволит моложе выглядеть.", "path": "assets/images/topic_3.jpeg"},
        {"title": "В каких продуктах содержится цинк и с чем он усваивается", "content":"Цинк нужен организму для защиты от бактерий или заживления ран. Нехватка этого минерального вещества может привести к неприятным последствиям. Правильное питание позволяет получить дневную норму цинка из еды без употребления биодобавок \n\nВ каких продуктах больше всего цинка и что мешает его усвоению — ответы на эти вопросы в статье. \n\n### Как усваивается цинк\n\nЦинк — второй по распространенности микроэлемент в организме после железа, он присутствует в каждой клетке. При этом организм не вырабатывает и не накапливает цинк, поэтому пополнять его запасы можно только с едой. Найти этот важный микроэлемент можно в продуктах как животного, так и растительного происхождения. Также есть различные пищевые добавки с цинком, но их стоит принимать только после консультации с врачом.\n\n### Что мешает усвоению цинка \n\n- Дефицит белка. «Именно поэтому с дефицитом цинка часто сталкиваются строгие вегетарианцы. Проблема решаема, но об этом стоить помнить, если вы решили отказаться от продуктов животного происхождения», — отмечает Мария Волченкова. \n\n- Фитиновая кислота. «Этот антинутриент содержится в злаковых и бобовых. Это не значит, что от таких продуктов нужно отказываться. Просто это еще один довод в пользу того, что питание должно быть разнообразным», — подчеркивает Мария Волченкова.\n\n- Увеличение потребления кальция до 890 мг в день из молока снижает усвоение цинка у женщин в период постменопаузы.\n\n- Гастриты, ферментативная недостаточность, воспаление кишечника, болезни печени, почечная недостаточность. \n\n- Злоупотребление алкоголем. \n\n- Кофе и чай (из-за кофеина). \n\n### 10 продуктов, богатых цинком\n\nРекомендуемый уровень потребления цинка для взрослых составляет 15 мг в сутки, а для детей в зависимости от возраста — от 3 до 12 мг в сутки Цинк можно найти во многих продуктах, и хорошая новость заключается в том, что большинство из них вполне доступны для включения в ежедневный рацион. Эти десять источников цинка — настоящие рекордсмены. \n\n1. Моллюски \n\nУстрицы содержат больше всего цинка на порцию, они настоящие чемпионы среди продуктов по содержанию этого полезного вещества. В шести устрицах среднего размера содержится 33 мг цинка, что более чем в два раза превышает дневную норму А в 100 г камчатского краба будет примерно 7,6 мг цинка \n\n2. Мясо говядины \n\nМного цинка содержится в свинине, баранине и индейке. Лидер — говядина (6 мг цинка на 100 г) Однако не стоит злоупотреблять этим источником цинка, поскольку исследования связывают употребление красного мяса с повышенным риском развития сердечно-сосудистых заболеваний и некоторых видов рака \n\n3. Нут и другие бобовые \n\nВсего 100 г фасоли, нута или чечевицы обеспечат организму 3 мг цинка. Но полезные вещества из бобовых усваиваются не так хорошо, как из продуктов животного происхождения. Дело в том, что в них содержатся фитаты — это антинутриенты, которые препятствуют усвоению цинка и других минералов. Иными словами, хотя бобовые и служат отличным источником цинка, мясо или рыбу им не обойти. \n\n4. Конопляные семена \n\nВсего 100 г семян конопли содержат 9,9 мг цинка. Также это вещество можно отыскать в достаточном количестве в семенах тыквы и кунжута,. Кроме того, семена содержат важную для пищеварения клетчатку и витамины. Правда, есть их сами по себе нравится далеко не всем, зато это отличная добавка в салаты, йогурты или супы. \n\n5. Орехи \n\nОрехи тоже могут стать прекрасным источником цинка. Особое внимание следует обратить на кешью: в 100 г — свыше 5 мг цинка. Для разнообразия стоит чередовать кешью с пеканом, фундуком, миндалем, грецкими и кедровыми орехами. \n\n6. Цельнозерновые хлебцы \n\nЦельнозерновые продукты, например хлебцы, киноа, коричневый рис, цельный овес помогают пищеварению, выводят токсины, но цинк из них усваивается не весь. Дело в том, что в цельнозерновых продуктах также содержатся фитаты, которые препятствуют его усвоению. \n\n7. Сыр \n\nСреди сыров первое место по содержанию цинка делят чеддер и пармезан (до 5 мг на 100 г). Кроме того, сыры богаты кальцием, фосфором и витаминами, что говорит в пользу того, чтобы чаще добавлять их в рацион. \n\n8. Яйца \n\nПополнить дневную норму цинка помогут куриные яйца. В желтке на 100 г содержится порядка 3 мг цинка. В день рекомендуется употреблять до двух куриных яиц. \n\n9. Какао \n\nВ 100 г какао-порошка около 6–7 мг цинка, а в темном шоколаде, к примеру, 3 мг, а еще кальций, фосфор, магний и витамины. \n\n10. Овощи \n\nОвощи не самый лучший источник цинка, однако некоторые из них могут стать хорошей альтернативой мясу и морепродуктам, если человек не ест пищу животного происхождения. Так, обычная крупная картофелина содержит 1 мг цинка. Также как источник цинка подходят свекла или спаржа. \n\n# Комментарий эксперта \n\n### Признаки недостатка цинка в организме \n\nМария Волченкова: \n\n«Дефицит цинка можно заподозрить, если вы стали замечать на коже пятна, которые похожи на экзему, но при этом с ними не удается справиться увлажняющими кремами и лосьонами, включая рекомендованные дерматологом лечебные средства со стероидами. Кроме этого, при дефиците цинка может наблюдаться выпадение волос, более частые инфекционные заболевания, диарея и более длительное время заживления порезов и ран. \n\nНе будем забывать, что все эти признаки не считаются специфическими для дефицита цинка и могут быть симптомами и других дефицитов или заболеваний. Поэтому при подозрениях стоит обратиться к специалисту, который поможет установить причину». \n\n### Почему возникает дефицит цинка в организме\n\n«Дефицит цинка может возникать по различным причинам: \n\n- неполноценное питание, диетические ограничения (например, вегетарианство или веганство), недоступность пищевых источников цинка, \n\n- стресс; \n\n- прием оральных контрацептивов; \n\n- пониженная кислотность желудочного сока; \n\n- у беременных, у подростков в период активного роста, а также у людей, страдающих от хронических заболеваний или инфекций, \n\n- болезни желудочно-кишечного тракта могут препятствовать нормальной усвояемости цинка из пищи; \n\n- при интенсивном физическом или эмоциональном стрессе, а также при некоторых заболеваниях снижается количество цинка». \n\n### Кому рекомендован цинк\n\nМария Волченкова:\n\n«В первую очередь обращать внимание на уровень цинка стоит вегетарианцам, строгим вегетарианцам и этическим веганам, людям с заболеваниями желудочно-кишечного тракта, препятствующими усвоению минералов (и цинка в том числе), людям, принимающим некоторые лекарства: диуретики, антибиотики, вальпроевую кислоту. Если длительный прием таких медикаментов необходим, стоит обсудить возникающие вопросы с наблюдающим специалистом». \n\nИнга Давтян:\n\n«При появлении признаков дефицита цинка рекомендован его прием после консультации с врачом. Цинк играет важную роль в борьбе с вирусными инфекциями, особенно вирусом герпеса. Кроме того, он помогает избавиться от гельминтов и других паразитов. Доказана роль нехватки цинка в возникновении атеросклероза, цирроза печени и половых дисфункций разной степени. Особо актуален вопрос цинка для мужчин в возрасте 40+, когда уровень тестостерона снижается».\n\n### При каких заболеваниях противопоказан цинк\n\nМария Волченкова:\n\n«Стоит разделять цинк в продуктах питания и цинк в виде пищевой добавки. Цинк в продуктах питания противопоказан тем, у кого есть аллергия или непереносимость какого-то определенного продукта с высоким содержанием цинка. То есть дело не в цинке, а в его пищевом источнике. Цинк в виде пищевой добавки может быть противопоказан в первую очередь людям, принимающим некоторые диуретики, и людям, у которых диагностирован редкий дефицит меди, он может встречаться при длительном парентеральном питании или после некоторых хирургических вмешательств».\n\n### Эффективно ли принимать цинк в таблетках\n\nМария Волченкова:\n\n«При необходимости можно принимать цинк в виде пищевой добавки. Оптимальной будет хелатная форма. Хелат — это, по сути, «клешня», которая захватывает молекулу цинка и помогает его усвоению. Хорошая тактика — принимать цинк утром. Без строгих показаний дозировка для взрослых не должна превышать 40 мг в день».\n\nМихаил Кутушов:\n\n«Прием на голодный желудок может провоцировать тошноту (так что лучше принимать с едой), вечерний прием цинка на некоторых действует успокаивающе, уменьшает время засыпания».\n\nИнга Давтян: \n\n«Из продуктов питания усваивается лишь 20–40% цинка, однако существует множество соединений цинка, используемых как пищевые добавки: \n\n- цитрат цинка — соединение с лимонной кислотой (усваивается более 60%); \n\n- пиколинат цинка — соединение с пиколиновой кислотой (около 60%); \n\n- хелат цинка: монометионин, глицинат и другие (более 50%). \n\nФорма препарата (таблетки, шипучие формы, капли) — это вопрос вкуса, стоит ориентироваться на личные предпочтения». \n\n### Можно ли принимать цинк во время беременности \n\nМария Волченкова: \n\n«Можно, если в этом есть объективная необходимость, и только под контролем наблюдающего врача. Цинк — один из важных минералов для беременной женщины. Он помогает развитию плода и поддерживает иммунную систему как будущей матери, так и растущего малыша. Но принимать его без показаний во время беременности не стоит. Оптимально стараться получать максимум микронутриентов из сбалансированного питания. И только после этого совместно с наблюдающим доктором рассматривать пищевые добавки, когда они необходимы». \n\n### Может ли случиться переизбыток цинка \n\nМария Волченкова: \n\n«Цинк считается достаточно безопасной добавкой при пероральном приеме. Но при высоких дозировках в течение длительного времени могут появляться такие симптомы избытка цинка, как тошнота, головокружение, головные боли, рвота, потеря аппетита, может снижаться уровень «хорошего» холестерина (ЛПВП) и уровень меди. Дефицит меди, в свою очередь, может влиять на функцию щитовидной железы, приводить к пониженной температуре тела, повышенным рискам переломов и т.д. Но все это редкие случаи. В рекомендованных дозировках цинк чаще всего безопасен».", "path": "assets/images/topic_4.jpeg"},
        {"title": "7 самых полезных фруктов в мире", "content":"В следующий раз, когда в супермаркете у вас появится желание купить «что-нибудь полезное», присмотритесь к фруктам, которые вошли в список самых полезных в мире по версии ученых из Университета Уильяма Патерсона в США. \n\nИсследователи составили список овощей и фруктов, в которых содержится больше всего витаминов и микроэлементов. В их рейтинге из 41 пункта фрукты, кстати, находятся далеко не в топе, они появляются с 28-й строчки. Но не будем их недооценивать. Вот топ самых полезных. \n\n### Лимон \n\nВ нем 53 мг витамина С на 100 г, а также кальций, магний, калий и клетчатка, а внедрить его в рацион питания довольно просто: пейте воду с добавлением лимона или используйте лимонный сок в качестве соуса к овощным салатам. \n\n### Клубника \n\nВ ягоде содержится витамин С (и даже больше, чем в цитрусовых), фолиевая кислота, железо, магний и кальций. \n\n### Апельсин \n\nЕсли клубнику придется ждать только лету, то апельсин — сезонный зимний фрукт. В нем также содержатся витамин С, кальций, калий и магний (помните, что магний улучшает работу нервной системы). \n\n### Лайм \n\nПомимо витамина С лайм содержит фосфат, калий и кальций. Именно они служат строительным материалом для костей и зубов. \n\n### Красный и розовый грейпфрут \n\nВитамин С в грейпфрутах тоже есть, а еще витамин А и бета-каротин, которые улучшают зрение и здоровье иммунной системы. \n\n### Ежевика \n\nСнова ягода, богатая кальцием, калием и магнием, железом и марганцом. Проще говоря, важными для здоровья костей, сердечно-сосудистой системы и нервной системы витаминами. \n\n### Белый грейпфрут \n\nЕго найти будет сложнее, но, по словам ученых, эти поиски окупятся. Этот цитрус содержит мезокарпий, который улучшает здоровье кишечника и пищеварительной системы за счет высокого содержания клетчатки. \n\nЗапоминаем!", "path": "assets/images/topic_5.jpeg"}
    ]
}