{
    "topics":[
        {"title": "Основы правильного питания", "content": "Правильное питание необходимо каждому живому существу. Оно обеспечивает рост, развитие, нормальное функционирование всех систем органов, укрепляет здоровье и предотвращает развитие острых и хронических заболеваний. Извне мы получаем все необходимые вещества, дисбаланс которых может привести к серьезным проблемам со здоровьем. Количество всех веществ сильно варьирует в зависимости от возраста, пола и даже образа жизни. \n\nПринцип здорового питания заключается в потреблении сбалансированного количества макро- и микронутриентов. Макронутриенты — это белки, жиры, углеводы, а также вода. \n\nМикронутриенты — это витамины и минералы. В отличие от БЖУ, микронутриенты не обеспечивают организм энергией и строительным материалов, однако участвуют в огромном количестве биохимических процессов — от метаболизма до репликации ДНК. \n\nБольшинство продуктов содержат в себе все три макронутриента, разница заключается в их долях. Больше всего медленных углеводов, содержится в бобовых, зерновых, крупах. Белки — это любое мясо, включая птицу, рыба, молочные продукты и яйца. Растительный белок содержится в бобовых, соевых и орехах, что очень выручает вегетарианцев. Тем не менее растительный белок значительно уступает животному в пищевой ценности. Жирами богата та же молочка, орехи, различные масла, жирная рыба и мясо. Правда, при возможности выбора из последних двух предпочтение стоит отдать рыбе. \n\nПри формировании рациона очень важная роль отводится овощам и фруктам. Это источник клетчатки, необходимой для нормального функционирования ЖКТ, и огромного количества микронутриентов.\n\nНаконец, здоровое питание идет рука об руку с соблюдением водного баланса. Потеря всего 10% жидкости может привести к летальному исходу. Норма жидкости очень различна и варьирует от 1,5 до 3 литров в день. В жару, во время физических нагрузок, болезней, а также крупным людям, суммарно жидкости нужно потреблять не менее 2 литров. Стоит помнить, что избыточное количество воды оказывает повышенную нагрузку на почки, так что пить больше, чем необходимо, не следует. \n\nПри переходе на правильное питание из рациона желательно ограничить целую серию «лишних» элементов. Вот основные: \n\n- сладкая выпечка; \n\n- напитки с высоким содержанием сахара, в особенности пакетированные соки и газировка; \n\n- излишне соленая, сладкая и острая еда; \n\n- майонез и кетчуп; \n\n- алкоголь. \n\nВ этих продуктах содержится много добавленного сахара и соответственно лишних калорий. Разумеется, речь не идет о том, чтобы забыть о каждом из этих пунктов навсегда. Стакан апельсинового сока, эклер или ложка майонеза к гречке пару раз в неделю не сыграют особой роли, поэтому уходить в крайности, отказывая себе в удовольствии, не стоит. \n\nРешая задачу: как начать питаться правильно, важно понимать, что здоровый рацион должен отвечать следующим критериям: \n\n- достаточное количество калорий. \n\n- правильное соотношение нутриентов. \n\n- оптимальная кратность трапез. \n\n- прием пищи без спешки. \n\nПринципы здорового питания подразумевают приемы пищи чаще, чем классические «завтрак — обед — ужин», но меньшими порциями. В зависимости от продуктов, размеры порций могут варьироваться, но отталкиваться можно от базового значения в 250-300 граммов за прием. Здоровое питание – это правильная кратность приема. Диетологи указывают, что для защиты от переедания человек должен употреблять пищу не менее 5 раз в день: три основных приема и 2 перекуса. Соблюдение интервалов поддерживает определенный уровень сытости и не перегружает пищеварительную систему в те часы, когда ей тоже требуется отдых. \n\nОснова правильного питания - это привычка есть вдумчиво, тщательно пережевывая каждый кусочек. Во-первых, это измельчает и пропитывает их слюной, обеспечивая более качественное пищеварение. Во-вторых, центр насыщения, который располагается в головном мозге, «понимает», что человек наелся спустя 20 минут от начала трапезы. При более быстром темпе высок риск переедания. В-третьих, начиная считать калории, оценивать размер порций, многие приходят в ужас от того, сколько они ели раньше. Неспешное принятие пищи без просмотра телевизора, чтения книги или новостей в телефоне дает возможность насладиться блюдом и оценить его объем как достаточный для насыщения. \n\nКак построить здоровый рацион \n\n7 основных советов: \n\n1. Не голоден – не ешь. Пожалуй, это самая важная рекомендация. Привычка принимать пищу «за компанию», использовать еду как антидепрессант или способ скоротать время рано или поздно приводит к утрате доверия к своим ощущениям. В результате человек приступает к трапезе без чувства голода, принимает пищу чаще, чем ему это необходимо, набирает вес. \n2. Чтобы не соблазнять вкусовые рецепторы, не употреблять «пустых» бесполезных калорий, следует отказаться от продуктов, предназначенных для быстрого питания. Все, что прошло многократную обработку, не портится при длительном хранении и почти наполовину состоит из сахара, соли, глутамата и приправ, не имеет никакого отношения к здоровой пище. \n3. Пейте достаточно чистой воды. Минимальное количество такой жидкости должно составлять около 30 мл/кг в сутки. Чай, кофе, молоко, компот – это не вода, а еда и напитки. Теория, что каждый человек должен выпивать по 2-3 литра воды, также ошибочна, ее не стоит воспринимать как руководство к действию. \n4. Хлеб и хлебцы. Хорошая новость – хлеб при правильном питании разрешен. Количество хлеба зависит от общего количества углеводов в рационе. Оптимальное количество – 30 г/сутки. Это один бутерброд с маслом утром и один кусок в обед. Цельнозерновой или обычный – не имеет значения. Если ограничивать себя в этом продукте сложно, хлеб можно заменить хлебцами. \n5. Сахару – да, сахарозаменителям – нет. Глюкоза необходима организму человека. Около четверти всего сахара, который требуется каждому в сутки, идет на питание головного мозга. Переход на низкоуглеводную диету опасен развитием слабости, ухудшением умственной работоспособности, раздражительностью. ЗОЖ не запрещает класть в чай ложечку сахара или меда. «Все дело в количестве», - предупреждают диетологи, рекомендуя употреблять этот продукт ограниченно: 2 финика/ кураги или половина зефира во время чаепития во время основного приема пищи. От заменителей сахара следует отказаться: часть из них стимулирует рост инсулина, а значит, повинна в повышении аппетита и поддержании тяги к сладкому. Рекомендуемая норма сахара и сахаросодержащих продуктов – 5-10 % от калорийности дневного рациона в сутки. \n6. Рафинированные продукты, которые содержат много углеводов – враги ЗОЖ. Следует ограничить употребление таких продуктов, как белый рис, картофель, растительное, сливочное масло, сладкие напитки, пшеничная мука. Они достаточно калорийны, но не способны поддержать ощущение сытости до следующей трапезы. Кроме того, в них мало грубых волокон, поддерживающих работу кишечника. \n7. Не менее 500 г свежих фруктов и овощей ежедневно. Эта здоровая еда обеспечит организм витаминами, клетчаткой, утолят потребность «чем-нибудь похрустеть», защищая от вредных продуктов. Порезанные кусочками огурцы, морковь, тыква, яблоки или груши удобно брать для перекуса на рабочем месте. Наибольшую пользу здоровью принесут сезонные фрукты или овощи: в них содержится больше витаминов и меньше нитратов. \nПравильное питание – способ сохранения красоты и прекрасного самочувствия. Правильный переход и разумное отношение к определенным ограничениям в меню позволят избежать срывов и сохранить здоровье.", "path": "assets/images/topic_1.jpeg"},
        {"title": "Список продуктов для здорового питания: как питаться правильно и недорого?", "content":"", "path": "assets/images/topic_2.jpeg"},
        {"title": "Восемь стаканов в день и другие мифы о потреблении воды", "content":"", "path": "assets/images/topic_3.jpeg"},
        {"title": "В каких продуктах содержится цинк и с чем он усваивается", "content":"", "path": "assets/images/topic_4.jpeg"},
        {"title": "7 самых полезных фруктов в мире", "content":"", "path": "assets/images/topic_5.jpeg"}
    ]
}